[
  {
    "id": 1,
    "name": "LAURA GELLER NEW YORK Jelly Balm - Bálsamo labial tintado hidratante - In the Buff - Vitamina E hidratante - Acabado semibrillante",
    "description": "Bálsamo de gelatina hidratante color de labios: ¡Hazlos gelatina con un solo golpe! La textura acolchada única de Jelly Balm Hydrating Lip Color cubre los labios con el color jugoso de un lápiz labial y la hidratación de tu bálsamo labial favorito. IN THE BUFF: In the Buff es un tono rosa neutro. ACABADO SEMI-SFINO: Ofrece labios suaves y suaves, suaves e hidratados. Acabado semibrillante y aplicación ultra ligera que no se desplaza ni desangra los labios. Sumergido con ingredientes buenos para ti: este bálsamo está absolutamente empapado en ingredientes buenos para ti como el escualano y la vitamina E para promover labios más suaves y saludables con el tiempo. Perfecto para el uso diario como acondicionador de labios para tratar los labios secos y lo suficientemente conveniente para un uso fácil sobre la marcha sin espejo a mano. CÓMO APLICAR: Aplicar sobre los labios desnudos con tantos golpes como desee.",
    "image": "https://m.media-amazon.com/images/I/61deShed4TL._SL1500_.jpg",
    "thumbnail": "https://m.media-amazon.com/images/I/61deShed4TL._AC_UL320_.jpg",
    "categories": ["Cosméticos", "Labios", "Lápices labiales"],
    "affiliateLink": "https://amzn.to/4dNNc8K",
    "store": "Amazon"
  },
  {
    "id": 2,
    "name": "Maybelline Lash Sensational Sky High - Maquillaje de rímel lavable, voluminizadora, alargador, definición, rizado, multiplicación, fórmula construible, negro más negro, 1 unidad",
    "description": "Máscara alargadora: esta fórmula de rímel lavable voluminizante está impregnada con extracto de bambú y fibras para pestañas largas, completas y ligeras que no se descascaran ni manchan. Cepillo de extensión de pestañas: cuenta con nuestro exclusivo cepillo de rímel Flex Tower que se dobla para dar volumen y extender cada pestaña desde la raíz hasta la punta; probado por oftalmólogos y alergias, adecuado para ojos sensibles y usuarios de lentes de contacto. Todo está en los ojos: líneas sutiles, vibraciones ahumadas, miradas personalizadas para cejas, tonos clásicos o una foto de color; nuestras colecciones de sombras de ojos, delineador de ojos, cejas y rímel están diseñadas para transformar tu look. Crea cualquier look con Maybelline; base, cremas BB, correctores y polvos fijadores para el lienzo perfecto, sombras de ojos, rímel, lápices de cejas y delineadores de ojos para cualquier aspecto de ojos y productos de labios, desde pintalabios espectacular hasta brillo labial voluminoso",
    "image": "https://m.media-amazon.com/images/I/31hf532TEHL._SL1500_.jpg",
    "thumbnail": "https://m.media-amazon.com/images/I/31hf532TEHL._AC_UL320_.jpg",
    "categories": ["Cosméticos", "Ojos", "Rímel"],
    "affiliateLink": "https://amzn.to/3NJsRqR",
    "store": "Amazon"
  },
  {
    "id": 3,
    "name": "U Beauty The PLASMA Tinted Lip Compound - Tratamiento antiarrugas y antienvejecimiento - Brillo labial brillante y voluminoso, ácido hialurónico, manteca de karité, ácido salicílico y péptidos",
    "description": "TRATAMIENTO LABIAL DE COLOR TRANSFORMATIVO PROBADO: Una fórmula restauradora diseñada para combatir visiblemente las líneas finas y arrugas y mejorar el volumen con antioxidantes y péptidos. Dentro de las 48 horas espera un aumento en la elastina natural propia de su piel y un aumento en el colágeno natural en 72 horas.Labios naturalmente mejorados: Un suero labial/tinte híbrido formulado con AHA, PHA y ácido salicílico para exfoliar suavemente las células muertas de la piel y fomentar la síntesis de colágeno y elastina. Resulta en labios más suaves, tersos y llenos con un toque de color.Hidrata + bombeo: un avance antienvejecimiento de 3 formas de ácido hialurónico rellenas, hidratan y promueven la absorción de ingredientes para mejorar la elasticidad de la piel y suavizar las arrugas profundas. Las ceramidas y la manteca de karité bloquean la humedad para labios de aspecto flexible.NUEVA EXPERIENCIA DE COLOR DE LABIOS: Los tonos únicos y sin fragancia combinan pigmentos minerales seguros de alta calidad con un acondicionador de labios patentado para crear un color único y un brillo superior que acentúa el color natural de los labios y complementa todos los tonos de piel.TECNOLOGÍA SIREN CAPSULE: El tinte labial Bellini impulsado por los resultados está alimentado por el sistema de entrega doble pendiente de patente que se dirige a las imperfecciones y entrega ingredientes activos para tapar las brechas de barrera, dar volumen y mejorar la apariencia general de los labios.",
    "image": "https://m.media-amazon.com/images/I/71hJguBLKiL._SL1500_.jpg",
    "thumbnail": "https://m.media-amazon.com/images/I/71hJguBLKiL._AC_UL320_.jpg",
    "categories": ["Cuidado de la piel", "Cuidado para Labios", "Bálsamos y Hidratantes"],
    "affiliateLink": "https://amzn.to/3Y4AoVV",
    "store": "Amazon"
  },
  {
    "id": 4,
    "name": "MELIXIR - bálsamo de labios vegano (8 tonos), sin cera de abejas, sin petrolato, base vegetal nutritiva profunda, bálsamo de labios vegano para labios secos, agrietados y agrietados",
    "description": "🌿 BÁLSAMO DE LABIOS VEGANO: Este es un bálsamo de labios nutritivo a base de plantas con una textura cremosa. Solo una pasada de este bálsamo labial no pegajoso le da a tus labios un aspecto suave, hidratado y refrescante hasta por 12 horas.🌿 AGAVE = PLANTA SAGRADA CON PODER REVITALIZADOR DE LA PIEL: Hemos seleccionado agave en lugar de gelatina de petróleo como ingrediente principal, ya que los productos de labios se pueden comer inconsciente y repetidamente. Esta planta pequeña y única se ha adaptado brillantemente para sobrevivir al duro desierto mexicano almacenando agua en sus células. Debido a sus habilidades antisépticas, curativas y antiinflamatorias, se ha utilizado durante siglos en remedios tradicionales para el tratamiento de la piel.🌿 MANTECA DE KARITÉ = LA FRUTA MÁS HIDRATANTE DEL PLANETA La manteca de karité es una grasa extraída de la fruta del árbol de karité africano y es conocido por ser un agente extremadamente hidratante. Junto con la vitamina E, aceite de semillas de té verde, aceite de jojoba y aceite de argán, nuestro bálsamo de labios vegano Melixir da a tus labios una sensación relajante y repone la humedad.🌿 LIBRE DE CRUELDAD ANIMAL Y VEGANO Fabricado sin ingredientes animales, estrictamente prohíbe pruebas con animales. Sin miel, sin cera de abeja. Bueno para labios sensibles. Sin parabenos, sin fragancia artificial.🌿ACERCA DE MLICIIER: Cuidado de la piel para todos: creemos que el cuidado saludable y sostenible de la piel debe ser para todos. Al formularse con productos con ingredientes vegetales, devolvemos el equilibrio a tu vida y a la naturaleza.",
    "image": "https://m.media-amazon.com/images/I/51Y+t1UFeUL._SL1500_.jpg",
    "thumbnail": "https://m.media-amazon.com/images/I/51Y+t1UFeUL._AC_UL320_.jpg",
    "categories": ["Cuidado de la piel", "Cuidado para Labios", "Bálsamos y Hidratantes"],
    "affiliateLink": "https://amzn.to/3Yn1Tv2",
    "store": "Amazon"
  },
  {
    "id": 5,
    "name": "Laura Geller New York Baked Balance-N-Brighten - Base correctora de color",
    "description": "FUNDACIÓN DE POLVO CORRECTOR DE COLOR BALANCE-N-BRIGHTEN: Esta galardonada base de maquillaje hecha a mano en Italia está compuesta por polvos prensados para ayudarlo a crear un lienzo perfecto y un acabado natural y semimate. Construye tu cobertura ideal sin preocuparte por el apelmazamiento, este favorito se siente ingrávido y se ve impecable. LUZ: Consigue esta galardonada base de maquillaje en polvo en el tono perfecto para pieles claras con matices dorados. AUTOAJUSTES PARA COSEGUIR TU TONO DE PIEL: Date un capricho con una base de polvo horneada que nutre a medida que perfecciona. Esta fórmula natural demi-mate te da una cobertura cremosa repleta de antioxidantes Centella Asiática y extractos de té blanco para una hidratación relajante durante todo el día Perfecto para: Este es un placer para la multitud. Perfecto para pieles incluso maduras, tez desigual y aquellos con líneas finas y arrugas, la base de maquillaje en polvo horneada ligera y aireada te da una cara impecable sin sentirte (o parecer) pegajosa y pesada, sin importar tu tipo de piel. CÓMO APLICAR: Agita tu pincel en el polvo de base. Luego, acaricia en su cara, mezclándose hacia afuera y hacia arriba. Repita para generar cobertura.",
    "image": "https://m.media-amazon.com/images/I/71zh8GABKAL._SL1500_.jpg",
    "thumbnail": "https://m.media-amazon.com/images/I/71zh8GABKAL._AC_UL320_.jpg",
    "categories": ["Cosméticos", "Rostro", "Bases"],
    "affiliateLink": "https://amzn.to/485YrZ2",
    "store": "Amazon"
  }
]
